Ginger/Unit Tests/TestResources/AutoPilot/XMLTemplates/bankCode.xml

<?xml version="1.0" encoding="UTF-8"?>
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:blz="http://thomas-bayer.com/blz/">
   <soapenv:Header/>
   <soapenv:Body>
      <blz:getBank>
         <blz:blz>46451012</blz:blz>
      </blz:getBank>
   </soapenv:Body>
</soapenv:Envelope>